/* The names for the various file-item tests. */

"Tiny files" = "Micro fichiers";
"Small files" = "Petit fichiers";
"Medium files" = "Fichiers médium";
"Large files" = "Gros fichiers";
"Huge files" = "Enorme fichiers";
"Images" = "Images";
"Music" = "Music";
"Version control" = "Contrôle de version";


/* The names for the various color palettes. */

"OliveSunset" = "Olive sunset";
"MossAndLichen" = "Moss and lichen";
"Monaco" = "Monaco";
"Bujumbura" = "Bujumbura";
"CoffeeBeans" = "Coffee beans";
"BlueSkyTulips" = "Blue sky tulips";
"OrigamiMice" = "Origami mice";
"GreenEggs" = "Green eggs";
"FengShui" = "Feng Shui";
"FlyingGeese" = "Magenta magic";
"Rainbow" = "Rainbow";
"LagoonNebula" = "Lagoon nebula";


/* The names for the various color mapping schemes. */

"depth" = "Profondeur";
"extension" = "Extension";
"folder" = "Dossier";
"name" = "Nom";
"nothing" = "Rien";
"top folder" = "Top Dossier";


/* The names of the file size types. */

"logical" = "Logique";
"physical" = "Physique";


/* The names of the "special" files in the viewer. */

"free" = "Espace libre";
"misc used" = "Divers espace utilisé";

